IDEA Open Model
OriginSettings Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public OriginSettings()
Public Sub New
See Also
Reference
OriginSettings Class
IdeaRS.OpenModel Namespace